aliariff.vscode-erb-beautify
bradlc.vscode-tailwindcss
bung87.rails
bung87.vscode-gemfile
dbaeumer.vscode-eslint
eamodio.gitlens
github.vscode-github-actions
ms-azuretools.vscode-docker
ms-ceintl.vscode-language-pack-es
ms-vscode.sublime-keybindings
naumovs.color-highlight
rubocop.vscode-rubocop
shopify.ruby-lsp
sianglim.slim
sleistner.vscode-fileutils
zhuangtongfa.material-theme
